tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
brew "autojump"
brew "fd"
brew "htop"
brew "krb5"
brew "luajit"
brew "luv"
brew "tree-sitter"
brew "neovim"
brew "node"
brew "postgresql", restart_service: true
brew "pyenv"
brew "python@3.9"
brew "ruby-build"
brew "rbenv"
brew "rbenv-gemset"
brew "ripgrep"
cask "font-fantasque-sans-mono-nerd-font"
